住宅省エネ2024キャンペーンからのお知らせです。

住宅省エネ2024キャンペーン・住宅省エネポータルの【統括アカウント】を発行しました。
下記URLにアクセスし、本パスワードの設定作業を行ってください。

なお、本統括アカウントは1事業者につき1アカウントのみ取得できるものです。
本アカウントから事業者登録を完了すると、他のアカウントでは登録できなくなりますので、ご注意ください。
（交付申請用の担当者アカウントは、1担当者に1アカウントの取得が可能です。）

※こどもみらい住宅支援事業において、本キャンペーンへの参加を希望した場合には
　 別途アカウント発行のメールが送付されていますのでそちらより登録を行ってください。

　************************************************************

　■ユーザ名　　  ：　{{ $user_name }}

　■ユーザID　　   ：　{{ $operator_id }}

　■仮パスワード　：　{{ $password }}

　■ログインページ    ：　https://portal.jutaku-shoene2023.mlit.go.jp/apl/gem/

　************************************************************

=====================================================================
住宅省エネ2024キャンペーン
https://jutaku-shoene2024.mlit.go.jp/

※本メールは、配信専用のアドレスで配信されています。
このメールに返信されても、返信内容の確認およびご返答ができません。あらかじめご了承ください。

=====================================================================

■このメールに心当たりがない方は誠にお手数ですが、このメールを削除していただけますようお願い申し上げます。