住宅省エネ2024キャンペーンからのお知らせです。

住宅省エネ2024キャンペーン・住宅省エネポータルの【統括アカウント】のパスワード再設定が完了しました。
下記URLからログインしてください。

　************************************************************

　■ユーザID　   ：　{{ $operator_id }}

　■ログインページ　　：　http://localhost:8080/login

　************************************************************

=====================================================================
住宅省エネ2024キャンペーン
https://jutaku-shoene2024.mlit.go.jp/

※本メールは、配信専用のアドレスで配信されています。
このメールに返信されても、返信内容の確認およびご返答ができません。あらかじめご了承ください。

=====================================================================

■このメールに心当たりがない方は誠にお手数ですが、このメールを削除していただけますようお願い申し上げます。