住宅省エネ2024キャンペーンからのお知らせです。

住宅省エネ2024キャンペーン・住宅省エネポータルの【統括アカウント】のパスワード再設定依頼を受付けました。
下記URLからパスワードを再設定してください。
（リンク先のページで新しいパスワードを再設定することで、手続きが完了します。）

　************************************************************

　■ユーザID　　　　　　    ：　{{ $operator_id }}

　■再設定ページのURL　：　{!! htmlspecialchars_decode($verification_url) !!}

　************************************************************

※有効期限は、24時間となっています。
　24時間以内にアクセスできない場合、再度、パスワードの再設定依頼を行ってください。

=====================================================================
住宅省エネ2024キャンペーン事務局
{{ env('APP_URL') }}

※本メールは、配信専用のアドレスで配信されています。
このメールに返信されても、返信内容の確認およびご返答ができません。あらかじめご了承ください。

=====================================================================

■このメールに心当たりがない方は誠にお手数ですが、このメールを削除していただけますようお願い申し上げます。