【まだ統括アカウント発行の受付は完了していません。】
下記URLにアクセスすることで、住宅省エネポータル 【統括アカウント】の発行受付が完了します。

{!! htmlspecialchars_decode($verification_url) !!}

受付完了からアカウント発行までは、1～2時間程度を要しますので予めご了承ください。

※「@gmail.com」「@mac.com」のメールアドレスをご利用の方へ
アカウント発行の通知メール（上記URLにアクセスした後に発送されるメール）が、
迷惑メールとして取り扱われる事象が報告されています。
除外リストに以下のドメインを追加頂けますよう、お願い致します。
・●●@mail.jutaku-shoene2023.mlit.go.jp
・●●@jutaku-shoene2023.jp
・●●@kodomo-ecosumai.jp
・●●@window-renovation.jp
・●●@kyutou-shoene.jp
※住宅省エネ支援事業者として事業者登録し、3つの補助事業へ参加をすると、今後、各事業の事務局のメールアドレスより通知が届きます。

なお、こちらのURLの有効期限は、24時間となっています。
24時間以内にURLにアクセスがない場合、アカウント発行の受付は無効となります。
再度、初めからアカウントの発行手続きを行っていただく必要がありますのでご注意ください。

=====================================================================
住宅省エネ2024キャンペーン
{{ env('APP_URL') }}

※本メールは、配信専用のアドレスで配信されています。
このメールに返信されても、返信内容の確認およびご返答ができません。あらかじめご了承ください。

=====================================================================
■このメールに心当たりがない方は誠にお手数ですが、このメールを削除していただけますようお願い申し上げます。