=================================================
※システムによって自動的に送信されたメールです。
　本メールへは返信できません。
=================================================

{{ $user_name }} 様

住宅省エネ2023キャンペーンからのお知らせです。

メールアドレスの変更を受け付けました。
下記URLをクリックすることで、変更手続きが完了します。

{!! htmlspecialchars_decode($verification_url) !!}

※有効期限は、24時間となっています。
　24時間以内にアクセスできない場合、最初から変更手続きをしてください。

=====================================================================
住宅省エネ2023キャンペーン

{{ env('APP_URL') }}

※本メールは、配信専用のアドレスで配信されています。
このメールに返信されても、返信内容の確認およびご返答ができません。あらかじめご了承ください。

=====================================================================

■このメールに心当たりがない方は誠にお手数ですが、このメールを削除していただけますようお願い申し上げます。
